{
  "__": 30755,
  "kfc": 31710,
  "yyds": 31721,
  "ˇ": 30777,
  "ᴗ": 32671,
  "①": 32641,
  "一下": 30583,
  "一下下": 31926,
  "一下子": 30597,
  "一丝": 31663,
  "一个": 32244,
  "一个月": 33248,
  "一些": 31552,
  "一件": 31860,
  "一份": 30646,
  "一会儿": 33510,
  "一位": 32786,
  "一倍": 32541,
  "一八": 30618,
  "一冰": 32581,
  "一分货": 33128,
  "一分钱": 31555,
  "一切": 33236,
  "一到": 31112,
  "一包": 33215,
  "一半": 32835,
  "一单": 31852,
  "一口": 33484,
  "一口气": 32901,
  "一台": 31569,
  "一圈": 32949,
  "一场": 30665,
  "一块钱": 32877,
  "一堆": 32409,
  "一大": 30549,
  "一天": 32281,
  "一如既往": 30814,
  "一定": 31277,
  "一家": 33214,
  "一家人": 30818,
  "一层": 30996,
  "一年": 33110,
  "一张": 31944,
  "一批": 31807,
  "一时半会儿": 32557,
  "一样": 31262,
  "一模一样": 32256,
  "一次": 33509,
  "一次性": 31228,
  "一款": 32266,
  "一段": 30639,
  "一段时间": 32888,
  "一波": 31240,
  "一流": 32797,
  "一点": 31934,
  "一点儿": 31050,
  "一点点": 33588,
  "一片": 30713,
  "一瓶": 33602,
  "一番": 30670,
  "一番滋味": 31384,
  "一百多": 33736,
  "一直": 33010,
  "一看": 33611,
  "一眼": 31750,
  "一瞬间": 31110,
  "一种": 31955,
  "一箱": 32197,
  "一类": 33438,
  "一级": 30576,
  "一股": 31668,
  "一致": 31542,
  "一般": 33356,
  "一袋": 30948,
  "一试": 31305,
  "一贯": 30586,
  "一起": 32751,
  "一遍": 31341,
  "一阵": 30793,
  "一阵子": 32421,
  "一颗": 32324,
  "七": 33480,
  "七五折": 32810,
  "七八十": 31523,
  "七月份": 33435,
  "七点": 32546,
  "万万": 33679,
  "三个": 32416,
  "三元酸奶": 33475,
  "三十多": 32507,
  "三块": 32814,
  "三星": 32925,
  "三月份": 32220,
  "三种": 33624,
  "三箱": 33555,
  "上下": 31002,
  "上午": 32983,
  "上市": 32539,
  "上档次": 32633,
  "上楼": 32502,
  "上次": 30615,
  "上海": 30604,
  "上瘾": 32016,
  "上线": 32553,
  "上门": 31006,
  "上面": 31115,
  "下一单": 31167,
  "下凌够": 33683,
  "下午": 31656,
  "下单": 32124,
  "下去": 31378,
  "下咽": 32407,
  "下回": 31237,
  "下手": 30733,
  "下来": 32778,
  "下次": 31604,
  "下班": 31578,
  "下肚": 33778,
  "下降": 32587,
  "下雨": 33598,
  "下雪": 33346,
  "下面": 30789,
  "不买": 33221,
  "不了": 31682,
  "不二": 31622,
  "不仅": 33040,
  "不仅仅": 32273,
  "不会": 33157,
  "不但": 31978,
  "不便": 33380,
  "不假": 31765,
  "不像": 30592,
  "不动": 33388,
  "不升": 31706,
  "不卖": 31216,
  "不厌其烦": 32341,
  "不变": 33324,
  "不可多得": 30893,
  "不吃": 31725,
  "不同": 32328,
  "不太": 33439,
  "不太爱": 32412,
  "不太甜": 32343,
  "不失": 33030,
  "不好": 31327,
  "不好意思": 30845,
  "不如": 32695,
  "不少": 32052,
  "不引": 33677,
  "不得不": 33540,
  "不得了": 31746,
  "不忘": 31638,
  "不怕": 31827,
  "不想": 33241,
  "不愧": 32368,
  "不敢": 33766,
  "不断": 31590,
  "不是": 33544,
  "不比": 30690,
  "不涩": 33366,
  "不然": 32149,
  "不爱换": 32699,
  "不爱用": 32678,
  "不甜": 31900,
  "不生": 32928,
  "不用": 33392,
  "不知": 33454,
  "不禁": 33308,
  "不算": 33534,
  "不管": 30674,
  "不胖": 32523,
  "不能": 33262,
  "不腻": 31560,
  "不要": 31254,
  "不过": 31642,
  "不适": 31109,
  "不适感": 33648,
  "不重": 32825,
  "不错": 31257,
  "不长": 33694,
  "与": 31777,
  "专": 32386,
  "专业": 33567,
  "专卖店": 32713,
  "专柜": 32847,
  "专注": 31004,
  "专门": 30954,
  "且": 33502,
  "世界杯": 31971,
  "业务": 31605,
  "东京": 30527,
  "东方": 33680,
  "东西": 31680,
  "东边": 30536,
  "两": 33613,
  "两三天": 31475,
  "两个": 32544,
  "两件": 31142,
  "两厢": 31464,
  "两块": 33688,
  "两块钱": 33116,
  "两天": 33587,
  "两小只": 31949,
  "两次": 33298,
  "两款": 31382,
  "两瓶": 33616,
  "两种": 32336,
  "两箱": 31232,
  "两项": 33633,
  "严实": 33165,
  "严密": 32789,
  "严寒": 31802,
  "严格": 32827,
  "严格控制": 33002,
  "个": 31520,
  "个京豆": 30817,
  "个人": 31239,
  "个人感觉": 32023,
  "中午": 32480,
  "中年人": 32692,
  "中文": 33573,
  "中有": 33463,
  "中逛": 32074,
  "丰了": 31309,
  "丰富": 33559,
  "丰富多彩": 30834,
  "临期": 32496,
  "为": 32962,
  "为主": 31782,
  "为了": 30827,
  "为什么": 32315,
  "为啥": 33178,
  "主打": 30862,
  "主要": 32228,
  "么": 32439,
  "之一": 31193,
  "之中": 32106,
  "之前": 30935,
  "之后": 31414,
  "之所以": 32405,
  "之物": 31296,
  "之类": 32765,
  "之选": 30742,
  "乌龙": 31956,
  "乏味": 33497,
  "乔迁之喜": 33266,
  "九个": 31368,
  "也免": 30736,
  "也好": 32338,
  "也就是说": 33693,
  "也许": 30819,
  "习惯": 33058,
  "习惯性": 32883,
  "买": 32885,
  "买不到": 32081,
  "买个": 31870,
  "买买": 33310,
  "买值": 31940,
  "买回来": 30524,
  "买国": 30860,
  "买太多": 31648,
  "买好": 32516,
  "买家": 32301,
  "买来": 33023,
  "买水": 33729,
  "买点": 33495,
  "买过": 30770,
  "乱七八糟": 33601,
  "乳茶": 31324,
  "乳酸菌": 30666,
  "了": 31842,
  "事儿": 33442,
  "二氧化碳": 33316,
  "于": 32028,
  "于是": 31367,
  "亏下": 32689,
  "亏了": 32417,
  "云梯": 31965,
  "五分": 31200,
  "五块": 32150,
  "五星": 30703,
  "亚子": 32743,
  "些": 31459,
  "些许": 31643,
  "交货": 31299,
  "产": 32535,
  "产品": 31108,
  "产品包装": 32802,
  "产品质量": 31832,
  "产品部": 31450,
  "产生": 33395,
  "享受": 31443,
  "享用": 33101,
  "京东": 32540,
  "京豆": 32021,
  "亮": 32041,
  "亲": 30746,
  "亲人": 31909,
  "亲们": 33754,
  "亲切感": 31311,
  "亲密": 31283,
  "亲戚": 30696,
  "亲戚朋友": 32696,
  "亲朋好友": 32857,
  "亲民": 31861,
  "亲身": 30758,
  "人们": 30783,
  "人体": 31786,
  "人发": 32058,
  "人员": 31157,
  "人士": 32430,
  "人家": 32818,
  "人工": 30782,
  "人手": 33330,
  "人才": 33056,
  "人民": 32556,
  "人生": 31357,
  "人群": 31945,
  "什么": 31425,
  "仅次于": 30750,
  "今后": 30956,
  "今天": 33367,
  "今天上午": 32476,
  "今天天气": 32844,
  "今年": 30987,
  "今年夏天": 32033,
  "今早": 32822,
  "介绍": 32168,
  "仍然": 32298,
  "从": 32391,
  "从外": 33091,
  "从未": 33618,
  "从来": 33131,
  "从来不": 33485,
  "从此": 33354,
  "从没": 31264,
  "从那时起": 33453,
  "仔细": 33511,
  "他": 32445,
  "他们": 31055,
  "他家": 31040,
  "付款": 33699,
  "仙女们": 33290,
  "代替": 33490,
  "代替品": 30911,
  "代糖": 31755,
  "代谢": 30847,
  "令人": 31744,
  "以": 30877,
  "以上": 30612,
  "以下": 33134,
  "以为": 32672,
  "以前": 31848,
  "以后": 31853,
  "以来": 32916,
  "以此": 33092,
  "们": 31247,
  "件": 32372,
  "件物品": 31318,
  "价": 33687,
  "价买": 32578,
  "价位": 32366,
  "价值": 33269,
  "价康": 32963,
  "价廉": 31395,
  "价格": 30980,
  "价格便宜": 33416,
  "价格合理": 33184,
  "价格比": 31261,
  "价美物廉": 30663,
  "价钱": 33277,
  "任何": 32574,
  "任何人": 32840,
  "份": 31486,
  "仿佛": 32994,
  "休闲": 31698,
  "优佳": 31881,
  "优先选择": 33707,
  "优势": 31242,
  "优惠": 33077,
  "优惠价": 31739,
  "优惠价格": 31831,
  "优惠券": 30826,
  "优惠活动": 33155,
  "优点": 33107,
  "优秀": 30966,
  "优良": 30698,
  "优质": 32018,
  "优质服务": 31500,
  "伙伴": 32650,
  "会变": 32025,
  "会员": 33341,
  "会带": 33676,
  "会慢": 32906,
  "会直": 31685,
  "会长": 32884,
  "传统": 33070,
  "估计": 32425,
  "似有若无": 31021,
  "似的": 32130,
  "但": 32479,
  "但愿": 31768,
  "但是": 32152,
  "位置": 30719,
  "低": 31171,
  "低卡": 33535,
  "低热量": 31338,
  "低糖": 32801,
  "低能": 32985,
  "佐料": 32878,
  "佐餐": 31404,
  "体力": 30725,
  "体感": 31767,
  "体育锻炼": 33665,
  "体能训练": 33486,
  "体重": 32686,
  "体重增加": 31079,
  "体验": 33196,
  "何": 33268,
  "作为": 31009,
  "作用": 31361,
  "你": 31374,
  "你们": 32292,
  "你家": 33659,
  "佬": 32395,
  "佳品": 33487,
  "使得": 33372,
  "使用": 31409,
  "侄子": 33623,
  "例外": 33749,
  "例如": 32960,
  "供选择": 30977,
  "依旧": 30693,
  "依然": 33339,
  "依赖": 32820,
  "便利店": 30629,
  "便宜": 32128,
  "便捷": 30640,
  "促销": 33776,
  "保价": 33294,
  "保存": 32015,
  "保护": 31666,
  "保持": 33177,
  "保真": 33207,
  "保证": 32451,
  "保证质量": 33095,
  "保质保量": 33720,
  "保质期": 33029,
  "保障": 31962,
  "信任": 32903,
  "信得过": 33763,
  "信誉": 31738,
  "信赖": 30944,
  "俩个": 31353,
  "俺": 31722,
  "倍": 30858,
  "倒": 33345,
  "借": 33784,
  "值": 31315,
  "值得": 30830,
  "偏低": 31915,
  "偏淡": 32489,
  "偏甜": 32893,
  "偏远": 33591,
  "偏高": 32513,
  "做": 31525,
  "做些": 33124,
  "做到": 32156,
  "做客": 31424,
  "做工": 32493,
  "做法": 30835,
  "停不下来": 32371,
  "健力宝": 31811,
  "健康": 31846,
  "健身": 33272,
  "健身运动": 32240,
  "偶尔": 33474,
  "偶然": 30657,
  "傍晚": 32860,
  "储存": 32357,
  "像": 31330,
  "儿": 32891,
  "儿子": 32858,
  "元气": 32331,
  "元瓶": 31168,
  "元起": 31207,
  "兄弟": 33556,
  "充气": 33734,
  "充满": 31111,
  "充满活力": 31522,
  "充足": 31931,
  "先": 30678,
  "先买": 32103,
  "先喝": 32939,
  "先快": 31496,
  "先看": 32597,
  "先给": 32167,
  "先驱者": 31314,
  "光临": 31639,
  "光是": 31873,
  "光顾": 32125,
  "免": 32270,
  "免去": 32044,
  "兑点": 33173,
  "兑着": 30726,
  "兑酒": 33249,
  "入": 33529,
  "入口": 30620,
  "入手": 30707,
  "全": 31041,
  "全家": 33032,
  "全新": 32665,
  "全是": 31917,
  "全网": 32110,
  "全身": 33563,
  "全部": 33746,
  "全部都是": 31197,
  "全靠": 33148,
  "全面": 30702,
  "八月份": 31035,
  "公司": 31386,
  "六": 33216,
  "六十": 32349,
  "六支": 30587,
  "六斤": 32237,
  "六星": 31813,
  "六月份": 32933,
  "共": 32333,
  "关于": 30979,
  "关注": 32433,
  "关系": 33568,
  "关键": 33501,
  "兴隆": 31389,
  "其": 32738,
  "其中": 32727,
  "其他": 31930,
  "其它": 32685,
  "其实": 33227,
  "其次": 32832,
  "具体": 31603,
  "养成": 32194,
  "再": 32543,
  "再也": 31453,
  "再尝": 31301,
  "再有": 31961,
  "再来": 33433,
  "再次": 33113,
  "再见": 32582,
  "再说": 31796,
  "冒": 33275,
  "冒雨": 33390,
  "写": 31059,
  "写下": 32216,
  "军训": 32589,
  "农村": 31502,
  "冬夏": 32339,
  "冬天": 31537,
  "冬季": 33379,
  "冰": 31504,
  "冰一冰": 32383,
  "冰兑": 33011,
  "冰冰": 31794,
  "冰冰凉": 32876,
  "冰冰凉凉": 32252,
  "冰冻": 31460,
  "冰凉": 31511,
  "冰块": 30913,
  "冰好": 32651,
  "冰爽": 33468,
  "冰箱": 30887,
  "冰红茶": 32006,
  "冰茶": 32498,
  "冰藏后": 31160,
  "冰过": 31170,
  "冰镇": 33160,
  "冰饮": 32213,
  "冲": 30779,
  "冲冲": 31545,
  "冲击力": 32214,
  "冲劲": 30766,
  "冲泡": 30885,
  "冲着": 30623,
  "决定": 31809,
  "冷": 32478,
  "冷冻": 33014,
  "冷柜": 33503,
  "冷藏": 31449,
  "准备": 31022,
  "准时": 31672,
  "凉": 32322,
  "凉凉的": 32225,
  "凉爽": 33055,
  "凌晨": 32977,
  "减": 31927,
  "减券": 33297,
  "减肥": 32509,
  "减脂": 32625,
  "减脂期": 31530,
  "凑": 31484,
  "凑够": 32095,
  "几": 31781,
  "几个": 33222,
  "几乎": 32555,
  "几元": 31153,
  "几十": 32397,
  "几口": 31213,
  "几天": 31394,
  "几年": 32263,
  "几支": 32455,
  "几样": 33583,
  "几次": 33457,
  "几款": 32842,
  "几瓶": 30850,
  "几种": 32359,
  "几箱": 31258,
  "出乎": 32887,
  "出乎意料": 32969,
  "出厂": 32816,
  "出去": 32676,
  "出品": 32924,
  "出新": 31317,
  "出来": 31737,
  "出游": 31929,
  "出现": 33455,
  "出色": 31845,
  "出过": 31967,
  "出门": 32227,
  "击": 31422,
  "分享": 32218,
  "分流": 30591,
  "分量": 32741,
  "划": 32077,
  "划到": 32258,
  "划得来": 32488,
  "划算": 33446,
  "则": 32435,
  "刚": 31482,
  "刚买": 31325,
  "刚刚": 33327,
  "刚好": 32067,
  "创意": 30761,
  "创新性": 33712,
  "初心": 33018,
  "利益": 30741,
  "别": 31939,
  "别人": 31536,
  "别提": 30716,
  "别有": 32246,
  "别的": 33564,
  "别说": 32534,
  "到": 33068,
  "到位": 32763,
  "到家": 32236,
  "到手": 33144,
  "到时候": 33768,
  "到来": 30801,
  "到货": 31015,
  "到达": 31380,
  "券": 30727,
  "刺激": 32711,
  "前一天": 32195,
  "前后": 31455,
  "前天": 33646,
  "前所未有": 30687,
  "前面": 31100,
  "剩": 31244,
  "力哈": 30907,
  "力图": 32145,
  "力度": 31493,
  "力量": 32191,
  "办公": 33557,
  "办公室": 33713,
  "功能": 31991,
  "功能性": 32204,
  "加上": 32762,
  "加个": 33458,
  "加入": 31847,
  "加冰": 33522,
  "加工": 32398,
  "加持": 33289,
  "加油": 31392,
  "加点": 32099,
  "加班": 31925,
  "加糖": 31531,
  "加紧": 31365,
  "加购": 32056,
  "动力": 31358,
  "动天": 32514,
  "助力": 32940,
  "努力": 32953,
  "包": 31534,
  "包括": 31989,
  "包果": 30563,
  "包装": 32501,
  "包装盒": 32604,
  "包裝": 32531,
  "包裹": 31222,
  "化": 31085,
  "化学": 33242,
  "化学合成": 32126,
  "北京": 32299,
  "区分": 31857,
  "区别": 33499,
  "十一": 31718,
  "十二": 30769,
  "十件": 33117,
  "十分": 31427,
  "十分迅速": 33031,
  "十月份": 33672,
  "十足": 30902,
  "升级": 32783,
  "午饭": 30806,
  "半个": 31294,
  "半价": 32952,
  "半夜": 32679,
  "半月": 30705,
  "半箱": 32997,
  "单": 31010,
  "单一": 31733,
  "单买": 32923,
  "单价": 33086,
  "单位": 31659,
  "单沒": 31266,
  "单独": 31626,
  "单词": 33456,
  "卖": 30846,
  "卖家": 32100,
  "卖方": 32441,
  "卖点": 30692,
  "卖药": 33444,
  "占": 33790,
  "占满": 32313,
  "卡": 33069,
  "卡喝": 30786,
  "卡对": 33513,
  "卡想": 31246,
  "卡曼": 32917,
  "卡白桃味": 33781,
  "卡给": 33426,
  "卡赤藓": 32352,
  "卡路里": 30691,
  "卫生": 33472,
  "卫蓝": 31817,
  "即": 33695,
  "即使": 33371,
  "却": 32034,
  "却是": 33047,
  "卷": 33202,
  "厉害": 33281,
  "压力": 32007,
  "压根": 31337,
  "原味": 32897,
  "原因": 31540,
  "原本": 31067,
  "原来": 31841,
  "原版": 31271,
  "去": 32260,
  "去年": 32882,
  "县城": 30968,
  "参与": 32464,
  "参加": 31495,
  "参考": 33765,
  "又": 32720,
  "又快又好": 31364,
  "及其": 31526,
  "及时": 31959,
  "及时处理": 31975,
  "友好": 31070,
  "双": 31878,
  "双十": 31393,
  "双旦": 32552,
  "双重": 32872,
  "反复": 31553,
  "反季节": 31840,
  "反常": 30839,
  "反应速度": 33476,
  "反正": 32886,
  "反而": 30734,
  "反馈": 31897,
  "发": 33551,
  "发了": 33756,
  "发展": 31024,
  "发得": 31937,
  "发放": 32118,
  "发来": 33787,
  "发消息": 32020,
  "发现": 32936,
  "发给": 31032,
  "发胖": 32958,
  "发表": 32770,
  "发货": 31972,
  "取": 32475,
  "取代": 33542,
  "受欢迎": 33135,
  "变": 32831,
  "变化": 32755,
  "变形": 33690,
  "变得": 30710,
  "变成": 32143,
  "变胖": 30669,
  "变质": 31127,
  "口不干": 31407,
  "口味": 31154,
  "口干舌燥": 33191,
  "口感": 31692,
  "口欲": 32687,
  "口渴": 30737,
  "口碑": 31987,
  "口腔": 32730,
  "另": 31238,
  "另外": 31052,
  "只": 31048,
  "只为": 33399,
  "只怪": 32590,
  "只是": 30751,
  "只有": 31163,
  "只能": 32113,
  "只要": 31298,
  "叫": 30538,
  "叭": 33793,
  "可": 32993,
  "可不": 31031,
  "可乐": 32448,
  "可以": 31968,
  "可口": 31265,
  "可口可乐": 32165,
  "可回收": 33638,
  "可恶": 31174,
  "可惜": 33640,
  "可爱": 32300,
  "可能": 31644,
  "可说": 33628,
  "可贵": 31539,
  "可选": 31137,
  "号": 31417,
  "吃": 31670,
  "吃吃喝喝": 32446,
  "吃喝": 33229,
  "吃火锅": 33278,
  "吃炸串": 30554,
  "吃糖": 32139,
  "吃饭": 31326,
  "各": 31234,
  "各位": 33521,
  "各具特色": 32938,
  "各有": 31618,
  "各有特色": 31158,
  "各种": 32866,
  "各种各样": 32206,
  "合到": 30658,
  "合理": 30636,
  "合算": 33505,
  "合计": 33580,
  "合适": 31053,
  "吉祥如意": 31557,
  "同一个": 32454,
  "同事": 32079,
  "同学": 31499,
  "同时": 32013,
  "同样": 31615,
  "同款": 33365,
  "名不虚传": 32428,
  "名副其实": 33508,
  "名单": 32148,
  "名气": 33302,
  "后": 30785,
  "后味": 31983,
  "后悔": 33443,
  "后想": 33299,
  "后来": 33368,
  "后续": 31686,
  "后要": 32066,
  "后试": 31752,
  "后面": 32005,
  "吐核": 30915,
  "向": 33130,
  "吗": 32959,
  "吧": 32316,
  "含": 32380,
  "含有": 31267,
  "含气": 32063,
  "含糖": 32726,
  "含糖量": 31843,
  "含量": 32737,
  "听说": 32347,
  "吸引": 31452,
  "呀": 31215,
  "呗": 31834,
  "员": 31747,
  "员工": 31588,
  "员帮": 33198,
  "员换": 32257,
  "员点": 32620,
  "呢": 30694,
  "周六": 33462,
  "周到": 31966,
  "周末": 31766,
  "味": 32972,
  "味儿": 31462,
  "味十足": 30833,
  "味尝": 32326,
  "味白桃": 31445,
  "味能": 30728,
  "味蕾": 31601,
  "味蛮": 30701,
  "味道": 30921,
  "呵呵": 31122,
  "和顺": 33678,
  "咔": 33331,
  "咖啡": 33080,
  "咯": 30600,
  "咸": 32461,
  "品": 32436,
  "品味": 31233,
  "品尝": 31134,
  "品牌": 31908,
  "品种": 33373,
  "品类": 33414,
  "品质": 30566,
  "哇": 32945,
  "哇哇": 32690,
  "哇塞": 31139,
  "哈": 32630,
  "哈哈": 31249,
  "哈哈哈": 32406,
  "哈哈哈哈": 32112,
  "哒": 33488,
  "哟": 33022,
  "哥哥": 32209,
  "哦": 32200,
  "哪": 32264,
  "哪款": 30660,
  "哪里": 33057,
  "唉": 31491,
  "唤醒": 33617,
  "唧唧": 31313,
  "售后": 31369,
  "售后服务": 33576,
  "唯一": 31343,
  "唯有": 33267,
  "商品": 33166,
  "商品价格": 32736,
  "商品质量": 32131,
  "商场": 33669,
  "商城": 31440,
  "商家": 30821,
  "商店": 32785,
  "商超": 31598,
  "商铺": 33769,
  "啊": 32004,
  "啊啊啊": 31038,
  "啤酒": 31549,
  "啥": 33621,
  "啥时候": 30838,
  "啦": 30638,
  "喉咙": 30881,
  "喉感": 33238,
  "喜好": 32035,
  "喜欢": 31186,
  "喜爱": 32504,
  "喝": 32643,
  "喝上": 31864,
  "喝下去": 32134,
  "喝不惯": 33260,
  "喝不起": 32029,
  "喝个": 33684,
  "喝久": 30523,
  "喝些": 33782,
  "喝光": 30730,
  "喝冰": 30895,
  "喝到": 33111,
  "喝前": 32163,
  "喝啤酒": 31641,
  "喝喝": 31492,
  "喝多": 31797,
  "喝够": 32592,
  "喝天": 32632,
  "喝好": 30872,
  "喝完": 32895,
  "喝带": 31352,
  "喝得": 33048,
  "喝掉": 32140,
  "喝水": 31822,
  "喝点": 32618,
  "喝甜": 33620,
  "喝白桃": 33159,
  "喝白桃味": 32663,
  "喝纯": 32471,
  "喝茶": 31732,
  "喝过": 30757,
  "喽": 31858,
  "嗓子": 32202,
  "嗝儿": 30765,
  "嗯": 31016,
  "嘞": 31166,
  "嘴": 32796,
  "嘴巴": 31891,
  "嘴里": 31092,
  "嘴馋": 31521,
  "嘻嘻": 32411,
  "噜": 32239,
  "噢": 32635,
  "噪不体": 33441,
  "四个": 32694,
  "四块": 33437,
  "四大": 30680,
  "四射": 32201,
  "四溢": 33578,
  "四种": 33325,
  "四箱": 31524,
  "回": 30621,
  "回个": 32708,
  "回味": 31107,
  "回味无穷": 32285,
  "回复": 33163,
  "回头": 30929,
  "回家": 33422,
  "回归": 32090,
  "回忆": 30852,
  "回来": 31849,
  "回甘": 31229,
  "回甜": 32483,
  "回答": 33311,
  "回购": 33232,
  "因": 31354,
  "因为": 31683,
  "因是": 33682,
  "因素": 31621,
  "囤": 33291,
  "囤上": 31856,
  "囤点": 31303,
  "囤货": 33391,
  "困扰": 31385,
  "国产": 31005,
  "国内": 33636,
  "国货": 32174,
  "图": 33188,
  "图案": 33161,
  "图片": 31515,
  "在": 33448,
  "在于": 31974,
  "在家": 32229,
  "在意": 31824,
  "在我心中": 32187,
  "在线": 33396,
  "地方": 31964,
  "地给力": 30890,
  "场景": 33760,
  "均衡": 31743,
  "坏": 32127,
  "坏习惯": 31982,
  "坐稳": 31372,
  "块": 32494,
  "块钱": 33721,
  "坚持": 33494,
  "型": 30764,
  "城外": 31636,
  "基于": 31094,
  "基本": 32422,
  "基本上": 31772,
  "塑料瓶": 33626,
  "塑料纸": 32465,
  "塑料薄膜": 32989,
  "填写": 31759,
  "增加": 30813,
  "增肥": 33500,
  "处理": 33362,
  "备上": 32098,
  "备受": 31570,
  "备着": 31084,
  "备货": 30543,
  "复制粘贴": 31472,
  "复购": 33190,
  "夏天": 30932,
  "夏季": 32611,
  "夏日": 31624,
  "夏黑": 32358,
  "外出": 31165,
  "外加": 33764,
  "外包装": 33008,
  "外卖": 31345,
  "外国": 31910,
  "外形": 33105,
  "外甥": 32524,
  "外观": 33333,
  "外观设计": 32164,
  "外面": 31150,
  "多": 32852,
  "多一些": 32042,
  "多一星": 31227,
  "多一点": 31144,
  "多个": 32189,
  "多余": 33554,
  "多元": 33021,
  "多写": 32908,
  "多多": 32154,
  "多多益善": 33186,
  "多宇数": 32155,
  "多家": 31508,
  "多少": 32930,
  "多年": 32595,
  "多快好省": 31169,
  "多换": 31103,
  "多数": 33404,
  "多有": 31884,
  "多样": 33258,
  "多次": 32076,
  "多点": 31192,
  "多瓶": 32898,
  "多种": 30768,
  "多糖": 32050,
  "多重": 30602,
  "夜": 32032,
  "够": 32616,
  "够味": 33750,
  "大人": 33741,
  "大件": 33528,
  "大众": 30535,
  "大佬": 32563,
  "大促": 31823,
  "大又圆": 33515,
  "大口": 32178,
  "大型超市": 30874,
  "大大的": 32658,
  "大字": 30947,
  "大家": 32055,
  "大家伙儿": 33592,
  "大小": 31556,
  "大拇指": 32545,
  "大方": 33064,
  "大概": 32088,
  "大气": 31218,
  "大清早": 32684,
  "大爱": 31477,
  "大爷": 30900,
  "大瓶": 32078,
  "大箱": 30892,
  "大自然": 30773,
  "大赞": 31269,
  "大部分": 32683,
  "大门": 33321,
  "大雨": 31143,
  "大餐": 32470,
  "大饱口福": 32318,
  "大鱼大肉": 33162,
  "天下": 32272,
  "天冷": 31546,
  "天天": 33717,
  "天气": 32376,
  "天气炎热": 32607,
  "天热": 30824,
  "天热放": 31214,
  "天然": 33059,
  "天猫": 33402,
  "天花板": 32913,
  "太多": 30732,
  "太太": 33288,
  "太好了": 31003,
  "太快": 33170,
  "太有": 32450,
  "太棒了": 31763,
  "太淡": 30575,
  "太热": 32482,
  "太爱": 31830,
  "太爽": 31905,
  "太爽了": 32314,
  "太甜": 31145,
  "太给力": 33685,
  "太胖": 31408,
  "太腻": 32674,
  "太贵": 32614,
  "太赞": 33572,
  "太过": 30775,
  "太高": 31420,
  "失望": 32254,
  "头": 32351,
  "头天": 32222,
  "夸": 31466,
  "夹杂着": 32432,
  "奇怪": 32724,
  "奈何": 32806,
  "奈斯": 31045,
  "奋战": 30799,
  "套": 32700,
  "女儿": 33527,
  "女孩子": 31790,
  "奶绿": 33403,
  "奶茶": 31195,
  "她": 31292,
  "她们": 32232,
  "好": 30724,
  "好不好": 33271,
  "好久": 32144,
  "好些": 31096,
  "好价": 33042,
  "好像": 32221,
  "好几个": 33791,
  "好几家": 30780,
  "好几种": 33149,
  "好吃": 32224,
  "好喝": 33581,
  "好处": 33667,
  "好多": 33197,
  "好多年": 32419,
  "好好": 32026,
  "好帮手": 32036,
  "好快": 31728,
  "好极了": 30848,
  "好棒": 32519,
  "好棒分": 32117,
  "好气": 33164,
  "好汗度": 31447,
  "好点": 30982,
  "好物": 31044,
  "好玩": 31610,
  "好用": 31507,
  "好看": 30537,
  "好评": 33417,
  "好身材": 31724,
  "好长时间": 31284,
  "好闻": 31355,
  "如": 30667,
  "如何": 32173,
  "如果": 30585,
  "如此": 33605,
  "如潮": 31701,
  "如白桃": 33615,
  "妈妈": 31837,
  "妙": 31868,
  "妥妥": 32899,
  "妹妹": 31498,
  "姐妹": 31585,
  "姐姐": 33507,
  "娃娃": 33394,
  "嫌贵": 31333,
  "嫩嫩的": 33482,
  "字": 30684,
  "字数": 33550,
  "字来": 33452,
  "季节": 33363,
  "孩子": 32968,
  "它": 32373,
  "它们": 30861,
  "宇数": 33081,
  "安全": 32121,
  "安利": 31592,
  "安心": 31774,
  "安慰": 32750,
  "安装": 31559,
  "安赛蜜": 31413,
  "完": 32312,
  "完事": 32092,
  "完全": 32477,
  "完全一致": 32937,
  "完全符合": 32803,
  "完后": 31066,
  "完喝": 32870,
  "完好": 30632,
  "完好无损": 33410,
  "完整": 32896,
  "完步": 33753,
  "完美": 31652,
  "宗旨": 31946,
  "官方": 32998,
  "宜人": 32323,
  "宝座": 32484,
  "宝贝": 32162,
  "实体": 30529,
  "实体店": 33009,
  "实在": 33301,
  "实惠": 33361,
  "实效性": 30918,
  "实物": 33183,
  "实用性": 32748,
  "实足": 32675,
  "宠爱": 31674,
  "审美": 30714,
  "客人": 33543,
  "客服": 30735,
  "客气": 32447,
  "宣传": 32697,
  "室外": 32490,
  "害怕": 30525,
  "家中": 31183,
  "家人": 31451,
  "家住": 33317,
  "家属": 32826,
  "家庭": 31194,
  "家庭聚会": 33063,
  "家省": 33471,
  "家赞": 33757,
  "家里": 33062,
  "家里人": 33204,
  "家门口": 33293,
  "容易": 32453,
  "容量": 32862,
  "寄存": 33686,
  "密封性": 32845,
  "富含": 30711,
  "富有": 33037,
  "寒冷": 32089,
  "寓意": 33711,
  "寡淡": 31681,
  "对": 31248,
  "对于": 31116,
  "对味": 32460,
  "对待": 32463,
  "对比": 32705,
  "将来": 32248,
  "小伙伴": 31058,
  "小区": 31307,
  "小口慢": 30994,
  "小哥": 31986,
  "小姐姐": 33273,
  "小孩": 31074,
  "小小的": 31673,
  "小心": 33075,
  "小日子": 33100,
  "小时候": 32097,
  "小朋友": 32922,
  "小瓶": 31320,
  "小盆友": 33747,
  "小聚": 33483,
  "小胖": 31579,
  "小贵": 32116,
  "小食": 33119,
  "小龙虾": 33560,
  "少": 31690,
  "少不了": 30869,
  "少年": 32527,
  "尝": 32591,
  "尝一尝": 31551,
  "尝下": 33382,
  "尝到了": 30880,
  "尝尝": 31189,
  "尝尝鲜": 32971,
  "尝试": 30870,
  "尤其": 31514,
  "就": 31952,
  "就是": 32536,
  "就此": 33020,
  "就算": 32790,
  "就行": 32381,
  "就要": 30645,
  "就试": 30774,
  "就餐": 30562,
  "尽快": 30649,
  "尿酸": 33614,
  "局": 31302,
  "居家": 33046,
  "居然": 31773,
  "居高不下": 31899,
  "屋里": 31977,
  "属于": 33714,
  "屯": 30753,
  "屯点": 31468,
  "屯着": 31867,
  "屯货": 32158,
  "山梨酸钾": 32238,
  "岁": 33408,
  "岛": 31023,
  "崭新": 32176,
  "工作": 32107,
  "工艺": 31243,
  "左右": 33003,
  "巨冰爽": 31577,
  "巨巨": 31565,
  "巨赞": 32327,
  "差": 33120,
  "差一点": 33224,
  "差不多": 30849,
  "差别": 31742,
  "差异": 33645,
  "已": 33541,
  "已经": 31203,
  "巴黎": 33358,
  "市场": 31528,
  "市面上": 31896,
  "师傅": 32693,
  "希望": 33300,
  "带": 31454,
  "带劲": 32739,
  "带劲儿": 32912,
  "带来": 32986,
  "带气": 31947,
  "带气爽": 33264,
  "带甜": 30787,
  "带糖": 33745,
  "带给": 32317,
  "帮": 33774,
  "帮忙": 31334,
  "常": 31469,
  "常会": 32830,
  "常在": 32792,
  "常备": 31113,
  "常年": 31593,
  "常有": 32505,
  "常规": 31027,
  "干": 32458,
  "干净": 31984,
  "干完": 33323,
  "平价": 31821,
  "平台": 33777,
  "平均": 32485,
  "平常": 31030,
  "平时": 32308,
  "平替": 31497,
  "平淡": 33376,
  "年轻": 33629,
  "年轻人": 33631,
  "并": 32781,
  "并且": 30951,
  "幸好": 33276,
  "幸苦": 32793,
  "幸运": 31133,
  "广告": 32984,
  "广品": 31854,
  "广大": 33632,
  "广进": 32111,
  "应": 30557,
  "应急": 32881,
  "应是": 30580,
  "应该": 33061,
  "店": 32245,
  "店主": 32219,
  "店主人": 31969,
  "店家": 31892,
  "店里": 32277,
  "店铺": 33681,
  "度": 32365,
  "建议": 31862,
  "开启": 31778,
  "开始": 31941,
  "开开心心": 30842,
  "开心": 32059,
  "开怀畅饮": 33246,
  "开水": 33305,
  "开瓶": 33579,
  "异味": 32211,
  "异常": 32841,
  "异样": 32746,
  "弄": 32268,
  "引用": 31838,
  "引起": 32122,
  "弟弟": 31128,
  "弥漫着": 31712,
  "弧形": 33026,
  "弱": 33041,
  "强": 33469,
  "强劲": 30603,
  "强大": 32992,
  "强烈": 30699,
  "强烈推荐": 32250,
  "强调": 31907,
  "当": 32773,
  "当下": 33742,
  "当天": 31363,
  "当时": 30532,
  "当水": 33259,
  "当然": 31457,
  "形容": 32249,
  "影响": 32735,
  "彻底": 30802,
  "往": 30752,
  "往外": 32387,
  "很": 31328,
  "很久": 32978,
  "很久没": 32749,
  "很久选": 32321,
  "很受": 32839,
  "很合": 32829,
  "很多": 32964,
  "很多年": 33283,
  "很多很多": 31745,
  "很大": 31029,
  "很婷": 33698,
  "很少": 32153,
  "很快": 33369,
  "很早": 33332,
  "很显": 31416,
  "很棒": 30967,
  "很浓": 31147,
  "很淡": 30936,
  "很漂亮": 31463,
  "很火": 33150,
  "很燥": 33436,
  "很爽": 30723,
  "很甜": 33239,
  "很赞": 33496,
  "很足": 33096,
  "很重": 33644,
  "很长": 32360,
  "得": 32287,
  "得体": 30922,
  "得到": 33732,
  "得来": 31923,
  "微微": 32725,
  "微甜": 33461,
  "微苦": 32848,
  "心心念念": 32550,
  "心态": 30986,
  "心情": 31075,
  "心意": 32045,
  "心愿": 33132,
  "心理": 31270,
  "心里": 32769,
  "必": 33084,
  "必不可少": 33589,
  "必不可缺": 31120,
  "必买": 31895,
  "必喝": 32070,
  "必备": 32777,
  "必备品": 32120,
  "必须": 30950,
  "忍不住": 33103,
  "忘记": 30672,
  "忠实": 31480,
  "忠诚": 33235,
  "快": 33725,
  "快乐": 33099,
  "快到": 32864,
  "快快": 31633,
  "快捷": 31344,
  "快要": 30572,
  "快递": 31976,
  "快速": 31995,
  "态度": 32719,
  "怎么": 31056,
  "怎么样": 33151,
  "怎样": 33355,
  "怕": 31136,
  "思念": 33274,
  "怡人": 31489,
  "怡口": 33549,
  "急冻": 31788,
  "性价比": 32008,
  "性能": 30767,
  "总": 31340,
  "总之": 30973,
  "总体": 32907,
  "总体而言": 32612,
  "总在": 33231,
  "总归": 32147,
  "总想": 32495,
  "总是": 33489,
  "总有": 32196,
  "总比": 30668,
  "总的来说": 32529,
  "总结": 32159,
  "恐惧症": 30851,
  "恢复": 31828,
  "恢复元气": 33666,
  "恨": 31028,
  "恨不得": 32634,
  "恰到好处": 31140,
  "恶": 31481,
  "恶劣": 31630,
  "患者": 32334,
  "情况": 32275,
  "惊呆": 31963,
  "惊呼": 31597,
  "惊喜": 31342,
  "惊艳": 31430,
  "惠顾": 33133,
  "惬意": 31671,
  "想": 33108,
  "想不到": 31256,
  "想像中": 30584,
  "想到": 32499,
  "想法": 31806,
  "想着": 33571,
  "想要": 30550,
  "想象": 30553,
  "想起": 30706,
  "想过": 32920,
  "惹不起": 30972,
  "愉快": 33314,
  "愉悦": 30631,
  "意思": 31008,
  "意料": 33292,
  "感": 32774,
  "感到": 32000,
  "感受": 30934,
  "感强": 31219,
  "感激": 30840,
  "感觉": 31617,
  "感谢": 33019,
  "愿": 31235,
  "愿意": 32169,
  "慢慢": 32894,
  "懂": 32295,
  "懒": 31614,
  "成为": 31291,
  "成份": 31360,
  "成分": 30721,
  "成分表": 32364,
  "成功": 32431,
  "成熟": 33723,
  "成箱": 32332,
  "我们": 32363,
  "我会": 33338,
  "我家": 30651,
  "我来": 32420,
  "我要": 31943,
  "或": 30715,
  "或者": 30798,
  "户外工作": 32927,
  "户外运动": 32389,
  "房里": 31175,
  "所": 31421,
  "所以": 31876,
  "所有": 33145,
  "所望": 31519,
  "手感": 30989,
  "才": 30558,
  "才能": 30697,
  "扎实": 31649,
  "扑鼻而来": 31375,
  "打": 30808,
  "打乱": 33536,
  "打嗝": 30653,
  "打嗝儿": 30528,
  "打开": 31533,
  "打折": 33389,
  "打电话": 31411,
  "打算": 32361,
  "打造": 30673,
  "扛": 32628,
  "批发": 30871,
  "批发市场": 31436,
  "找": 32575,
  "找到": 33425,
  "把": 33537,
  "折合": 33718,
  "折扣": 31087,
  "抢": 30686,
  "抢到": 31373,
  "抢手": 33176,
  "抢购": 30595,
  "抬抬": 32401,
  "抱": 30567,
  "抵": 33243,
  "抽中": 33478,
  "担心": 32399,
  "拆": 31223,
  "拆开": 32335,
  "拉菲": 33735,
  "拍": 31655,
  "拍用": 30547,
  "拒绝": 32682,
  "招待": 31281,
  "招级": 31336,
  "拥有": 31760,
  "拧开": 31548,
  "拯救": 32276,
  "拼": 33187,
  "拿": 33352,
  "拿下": 31709,
  "拿到": 32091,
  "拿来": 30926,
  "持久": 32919,
  "持续": 33539,
  "指名": 32437,
  "指定": 32740,
  "按时": 31037,
  "按点": 33256,
  "挑": 30912,
  "挑选": 32071,
  "挚爱": 31126,
  "挤压": 32622,
  "挺": 32787,
  "挺不错": 33473,
  "挺全": 31017,
  "挺喜": 32402,
  "挺大": 32956,
  "挺快": 32068,
  "挺火": 32012,
  "挺爽": 30820,
  "挺舒服": 31883,
  "挺贵": 31877,
  "挺足": 30930,
  "损": 31543,
  "损坏": 32161,
  "损害": 31371,
  "换": 31789,
  "换个": 31180,
  "换天": 33194,
  "换换": 31634,
  "捧": 30545,
  "据说": 32640,
  "掌柜": 32177,
  "掌柜的": 31918,
  "排出": 33702,
  "排名": 31844,
  "接下来": 31586,
  "接二连三": 33280,
  "接受": 32551,
  "接受度": 33228,
  "接着": 31390,
  "接触": 32038,
  "接近": 32241,
  "控制": 33088,
  "控糖": 33033,
  "推出": 33449,
  "推动": 30685,
  "推广": 30606,
  "推荐": 33547,
  "描述": 31829,
  "提": 33459,
  "提供": 31647,
  "提前": 32642,
  "提升": 32105,
  "提取物": 31088,
  "提早": 32362,
  "提神": 32172,
  "提神醒脑": 31920,
  "提醒": 32856,
  "握": 31471,
  "搞": 32212,
  "搞些": 32880,
  "搞搞": 32102,
  "搞点": 32009,
  "搬": 32606,
  "搬到": 31479,
  "搬来搬去": 33604,
  "搬运": 30995,
  "搭档": 30544,
  "搭配": 31001,
  "携带": 33244,
  "携带方便": 33000,
  "摄入": 32929,
  "摆在": 31574,
  "摆脱": 32452,
  "摇": 32639,
  "摇一摇": 30539,
  "摸板": 30596,
  "撒": 32729,
  "撕": 33051,
  "撕裂": 30662,
  "支持": 31148,
  "收到": 31225,
  "收货": 33237,
  "收起": 32838,
  "改": 32289,
  "改变": 33284,
  "改善": 31609,
  "改成": 30561,
  "改掉": 32709,
  "改新": 32617,
  "放": 32179,
  "放假": 33779,
  "放入": 33565,
  "放到": 32656,
  "放在": 33744,
  "放心": 32141,
  "放心使用": 31289,
  "放放": 32203,
  "放着": 31401,
  "放走": 32757,
  "放进": 32637,
  "效期": 30579,
  "效果": 32027,
  "效率": 32943,
  "敏感": 30809,
  "救命": 30905,
  "救星": 32297,
  "教室": 33743,
  "敬业": 31316,
  "敬意": 31181,
  "数不清": 31664,
  "数次": 31026,
  "整个": 33674,
  "整体": 32904,
  "整盒": 30679,
  "整箱": 33767,
  "整起": 31970,
  "整颗": 33174,
  "文明礼貌": 31083,
  "斤": 30540,
  "断货": 33169,
  "新世界": 32094,
  "新兴": 32660,
  "新出": 32279,
  "新品": 30776,
  "新家": 31667,
  "新年": 31101,
  "新近": 33287,
  "新鲜": 30643,
  "方便": 33634,
  "方便快捷": 30675,
  "方式": 32346,
  "方案": 33569,
  "方面": 30712,
  "施比受": 30571,
  "旁晚": 30784,
  "旅游": 33660,
  "旗舰店": 31688,
  "无": 32182,
  "无卡": 32061,
  "无可": 30729,
  "无忧": 30689,
  "无意": 31131,
  "无意间": 33203,
  "无损": 32603,
  "无敌": 32666,
  "无数": 33755,
  "无数次": 32874,
  "无暇": 33700,
  "无比": 31335,
  "无疑": 33097,
  "无糖": 31260,
  "无脂": 30778,
  "无菌": 32947,
  "无论": 31705,
  "无论是": 33093,
  "无限": 32718,
  "既": 33220,
  "既有": 31406,
  "日前": 33337,
  "日常": 31350,
  "日常用品": 33606,
  "日期": 31885,
  "日用品": 32970,
  "早上": 32183,
  "早就": 32788,
  "早已": 33247,
  "早晨": 31951,
  "时": 32031,
  "时买过": 30619,
  "时候": 30965,
  "时加购": 32330,
  "时尚": 32745,
  "时期": 31812,
  "时来": 32759,
  "时省": 31188,
  "时间": 30610,
  "明天": 30614,
  "明显": 30875,
  "明白": 30863,
  "明白人": 32918,
  "星人": 31619,
  "昨天": 32456,
  "昨天晚上": 33533,
  "昨日": 32804,
  "昨晚": 32062,
  "是": 32413,
  "是不是": 32995,
  "是从": 33295,
  "是因为": 32403,
  "晚上": 33067,
  "晚饭": 31992,
  "普通": 31898,
  "晴天": 32506,
  "暂来": 33658,
  "暑假": 32657,
  "暑期": 33406,
  "暖和": 30999,
  "暖气": 31730,
  "暖气费": 31568,
  "曲线": 32655,
  "更": 32967,
  "更为": 31013,
  "更佳": 33065,
  "更具": 31159,
  "更加": 31220,
  "更大": 31149,
  "更好": 33783,
  "更是": 32002,
  "更棒": 33007,
  "更爽": 32469,
  "更胜一筹": 32444,
  "更足": 32836,
  "曼橘": 33038,
  "曾经": 33467,
  "替代": 33600,
  "替代品": 33304,
  "最": 32350,
  "最佳": 32487,
  "最初": 31304,
  "最后": 33519,
  "最多": 31851,
  "最大": 31714,
  "最好": 33748,
  "最常": 31780,
  "最新": 33209,
  "最棒": 31252,
  "最爱": 30745,
  "最爱个": 32610,
  "最终": 31346,
  "最近": 31444,
  "最靠": 32085,
  "最高": 31948,
  "月份": 31587,
  "月底": 33328,
  "月黑风高": 32296,
  "有个": 31125,
  "有事": 31124,
  "有利于": 32561,
  "有助于": 33154,
  "有害": 31209,
  "有意思": 33655,
  "有所不同": 30939,
  "有放": 32369,
  "有效": 32193,
  "有无": 31602,
  "有时": 31711,
  "有时候": 32756,
  "有气": 30812,
  "有汽": 31874,
  "有没有": 31351,
  "有点": 31819,
  "有点像": 31376,
  "有白桃": 31065,
  "有益健康": 32083,
  "有益无害": 33137,
  "有福": 31212,
  "有股": 31583,
  "有问必答": 30633,
  "朋友": 32037,
  "服务": 32109,
  "服务到位": 33104,
  "服务周到": 32142,
  "服务态度": 31286,
  "期": 31993,
  "期待": 33409,
  "期是": 31287,
  "期望": 33211,
  "期望值": 31904,
  "期间": 33193,
  "未": 32567,
  "本人": 31383,
  "本地": 30634,
  "本来": 33083,
  "本次": 31054,
  "本着": 32096,
  "本身": 31635,
  "机会": 32791,
  "李佳琦": 32022,
  "李佳琪": 32905,
  "材料": 32261,
  "材质": 31476,
  "杠杠": 32799,
  "来": 33189,
  "来得及": 33348,
  "来瓶": 31561,
  "来看": 30971,
  "来讲": 33671,
  "来说": 32226,
  "杯子": 33282,
  "板": 31046,
  "极了": 31632,
  "极佳": 33351,
  "极好": 32410,
  "极速": 30945,
  "极高": 31919,
  "林卡": 32649,
  "果味": 31178,
  "果断": 31815,
  "果汁": 33400,
  "果然": 31697,
  "果真": 32654,
  "果酒": 31007,
  "果香": 30901,
  "某": 30831,
  "某个": 31839,
  "柑橘": 32242,
  "柔和": 30578,
  "柚": 32192,
  "柠檬": 31576,
  "柠檬水": 33649,
  "查": 32269,
  "查看": 32566,
  "标准": 30771,
  "标注": 32564,
  "标签": 32809,
  "标识": 30854,
  "树叶": 30677,
  "校门口": 31657,
  "样子": 30878,
  "根据": 32965,
  "根本": 33558,
  "桃": 31541,
  "桃儿": 31020,
  "桃子": 30832,
  "桃香": 31563,
  "桔味": 33635,
  "档次": 33762,
  "桶": 31221,
  "桶装水": 32515,
  "梦": 33200,
  "检查一下": 30883,
  "棒": 33306,
  "棒极了": 31505,
  "棒棒": 33240,
  "森林": 30593,
  "森林地带": 31185,
  "椰子": 32728,
  "楼": 30864,
  "楼上": 31869,
  "楼下": 33261,
  "楼梯": 32001,
  "模仿": 33770,
  "模板": 30605,
  "樱花": 32344,
  "橘": 31912,
  "橘味": 31594,
  "橘子": 30894,
  "次": 31490,
  "次数": 32662,
  "次日": 31613,
  "欲": 31033,
  "款": 31437,
  "款外": 31474,
  "款式": 32468,
  "止渴": 32780,
  "正合适": 30829,
  "正品": 31981,
  "正好": 31073,
  "正宗": 32601,
  "正常": 31554,
  "正是": 31826,
  "此": 33775,
  "此前": 33344,
  "此外": 32255,
  "此次": 30568,
  "此款": 30541,
  "残留": 31754,
  "段时间": 33738,
  "段话": 32374,
  "毋庸置疑": 32868,
  "每": 32805,
  "每一款": 31855,
  "每个": 32645,
  "每余": 31913,
  "每周": 32429,
  "每天": 33724,
  "每年": 32340,
  "每条": 31558,
  "每次": 32166,
  "每款": 33590,
  "每瓶": 30917,
  "每种": 31251,
  "每箱": 31628,
  "每隔": 30928,
  "比刚": 33252,
  "比桃味": 32132,
  "比比": 31051,
  "比白桃": 30844,
  "比起": 31985,
  "比较": 32782,
  "比较满意": 32593,
  "比零买": 32951,
  "毕竟": 31595,
  "毛钱": 32086,
  "毫不犹豫": 33044,
  "毫升": 31423,
  "毫无": 30962,
  "气": 31547,
  "气儿": 30879,
  "气冲": 32744,
  "气味": 33726,
  "气太大": 33413,
  "气字": 32973,
  "气感": 30718,
  "气比": 30976,
  "气水": 31888,
  "气泡": 31245,
  "气质": 31517,
  "气足": 33428,
  "气跑": 30790,
  "气过": 31994,
  "气量": 30970,
  "気": 33594,
  "水买": 30891,
  "水产品": 33312,
  "水使": 33152,
  "水冰": 31645,
  "水分": 31741,
  "水到": 31312,
  "水和燃": 30641,
  "水喝": 32629,
  "水大瓶量": 32910,
  "水太赞": 30920,
  "水放": 33082,
  "水无糖": 31960,
  "水是": 33622,
  "水果": 33279,
  "水桃": 33212,
  "水汪汪": 32284,
  "水汽": 31953,
  "水白桃味": 31808,
  "水蜜桃": 32294,
  "水质": 33315,
  "水里": 32605,
  "水里算": 32698,
  "水需": 32950,
  "水饮": 31890,
  "永远": 30709,
  "汽": 30855,
  "汽很足": 33715,
  "汽水": 31098,
  "汽泡": 31997,
  "沁人心脾": 32548,
  "沉": 31465,
  "沙口": 33121,
  "没": 31230,
  "没个": 32775,
  "没事": 32384,
  "没什么": 33514,
  "没喝": 31063,
  "没坏": 33664,
  "没太多": 32767,
  "没少": 33233,
  "没得": 32624,
  "没得说": 31735,
  "没想到": 32954,
  "没抱": 31329,
  "没收": 30644,
  "没有": 33657,
  "没气": 32186,
  "没用": 33460,
  "没看": 32834,
  "没破": 32851,
  "没糖": 30526,
  "没脂": 31751,
  "没舍得": 30988,
  "没见": 32569,
  "没试": 31164,
  "没话说": 33440,
  "没货": 33089,
  "没错": 33512,
  "没顾": 32069,
  "河北": 31608,
  "油": 32602,
  "油腻": 31278,
  "泄漏": 31693,
  "泡": 32871,
  "泡沫": 33172,
  "泡泡": 32532,
  "注意": 33147,
  "注明": 32704,
  "注重": 32813,
  "洋洋": 31419,
  "洋酒": 33788,
  "活力": 32087,
  "活动": 30949,
  "派件": 31198,
  "派送": 33250,
  "测": 31224,
  "浓": 32457,
  "浓密": 33517,
  "浓浓的": 33477,
  "浓郁": 33126,
  "浪费": 30959,
  "浮动": 32988,
  "海盐": 32646,
  "海陵": 32282,
  "消化": 31804,
  "消失": 32815,
  "消息": 32342,
  "消散": 32215,
  "消暑": 31456,
  "消耗": 32863,
  "消耗品": 30635,
  "消费": 31402,
  "消费者": 32760,
  "润润口": 33450,
  "涨": 31783,
  "涩": 33286,
  "涼凉": 32449,
  "淡": 32385,
  "淡淡的": 30866,
  "淡雅": 31236,
  "深入": 31801,
  "深受": 30611,
  "深得我心": 33218,
  "深林": 31748,
  "混合": 31654,
  "混合物": 31933,
  "混拼": 31332,
  "添加": 33432,
  "添加剂": 31155,
  "添加物": 31446,
  "清凉": 32522,
  "清凉凉": 30985,
  "清新": 33142,
  "清新自然": 31805,
  "清楚": 30963,
  "清淡": 31775,
  "清爽": 32627,
  "清甜": 31707,
  "清香": 31689,
  "渴": 31381,
  "游泳": 32585,
  "湿透": 31625,
  "源泉": 33419,
  "源源不断": 32861,
  "滋味": 30530,
  "满": 32990,
  "满分": 32900,
  "满嘴": 31650,
  "满意": 33349,
  "满满": 31653,
  "满满的": 33303,
  "满足": 33005,
  "滴": 32379,
  "漂亮": 31226,
  "漏气": 32909,
  "灌装": 32667,
  "火爆": 30648,
  "火锅": 32049,
  "灰常": 31922,
  "灵卡": 33185,
  "灵堂": 33465,
  "灵芝": 31095,
  "灵魂": 32467,
  "炋": 33641,
  "炎炎": 31130,
  "炎炎夏日": 33359,
  "炎热": 33001,
  "炒菜": 33335,
  "炫": 33225,
  "炸货": 32175,
  "点": 32892,
  "点个": 31331,
  "点儿": 31916,
  "点名": 31117,
  "点时": 33596,
  "点点": 33630,
  "点货": 32915,
  "点赞": 33670,
  "烦": 33603,
  "烦恼": 32233,
  "烧水": 30823,
  "烧烤": 32865,
  "热": 31581,
  "热情": 31513,
  "热情周到": 33342,
  "热量": 33794,
  "然后": 31081,
  "然而": 30671,
  "照片": 31935,
  "煮": 31803,
  "煮饭": 30978,
  "熟悉": 32560,
  "熟透": 31677,
  "燃茶": 32688,
  "燥热": 30811,
  "爆款": 30617,
  "爬山": 33470,
  "爱": 33340,
  "爱不释手": 31415,
  "爱喝": 31700,
  "爱好者": 32935,
  "爱情": 31039,
  "爱美": 33364,
  "爽": 30738,
  "爽口": 33538,
  "爽快": 32742,
  "爽无糖": 33697,
  "爽歪歪": 33013,
  "爽滑": 31288,
  "版本": 32160,
  "牌子": 32073,
  "牙齿": 30903,
  "牛": 32732,
  "牢固": 32586,
  "物品": 31473,
  "物有所值": 31400,
  "物流": 33050,
  "物流配送": 31731,
  "物美": 32980,
  "物美价廉": 32474,
  "物超所值": 32510,
  "特": 31114,
  "特全": 31274,
  "特别": 32348,
  "特别感谢": 31901,
  "特地": 33125,
  "特意": 32821,
  "特棒": 32537,
  "特点": 31825,
  "特爽": 32850,
  "犯": 30624,
  "犹豫": 32133,
  "犹豫不决": 33692,
  "狂喜": 33728,
  "狠活": 33076,
  "狠狠": 30797,
  "独特": 31629,
  "率": 31702,
  "王道": 32129,
  "玛特": 31202,
  "玩意": 31727,
  "玩电脑": 32636,
  "环境": 31268,
  "现": 32987,
  "现代人": 32528,
  "现在": 32644,
  "现象": 33012,
  "现金": 31800,
  "理念": 31850,
  "理想": 32615,
  "理由": 30676,
  "理解": 33377,
  "瑕疵": 31999,
  "瓶": 33737,
  "瓶子": 32462,
  "瓶盖": 31370,
  "瓶装": 31250,
  "瓶身": 31448,
  "瓷实": 32716,
  "甘甜": 32303,
  "甚至": 33412,
  "甜": 32115,
  "甜且": 33597,
  "甜丝丝": 32184,
  "甜味": 33385,
  "甜味剂": 31339,
  "甜度": 31729,
  "甜挺": 30795,
  "甜比": 33689,
  "甜水": 32710,
  "甜点": 33518,
  "甜甜的": 31696,
  "甜美": 32668,
  "甜而不腻": 31135,
  "甜腻": 31771,
  "甜腻腻": 30867,
  "甜蜜": 33049,
  "生产": 31062,
  "生产日期": 32259,
  "生意": 32647,
  "生意兴隆": 30682,
  "生气": 31347,
  "生活": 30992,
  "生活必需品": 32609,
  "用": 33208,
  "用个": 31206,
  "用品": 33662,
  "用心": 31620,
  "用户": 31458,
  "用料": 31872,
  "用来": 33546,
  "由": 31049,
  "由于": 30609,
  "由内": 30627,
  "由衷": 33109,
  "电子产品": 32185,
  "电子玩具": 31391,
  "电梯": 32598,
  "电视剧": 30807,
  "电解质": 32588,
  "电话": 33668,
  "畅快": 31798,
  "畅饮": 31253,
  "留": 30942,
  "留下": 32521,
  "留着": 31043,
  "留给": 33072,
  "略": 31529,
  "略带": 33423,
  "略微": 33168,
  "略略": 32890,
  "疑惑": 33609,
  "疑问": 33504,
  "疫情": 30720,
  "疯狂": 32440,
  "痛快": 33506,
  "痛痛快快": 31162,
  "痛苦": 31418,
  "痛风": 33708,
  "瘦": 31077,
  "瘦身": 32659,
  "瘾": 30815,
  "癒": 30788,
  "白味": 31572,
  "白开水": 31651,
  "白桃": 30654,
  "白桃味": 32754,
  "白桃夏": 33004,
  "白水": 33071,
  "白陶": 30642,
  "白领": 32210,
  "百世": 30759,
  "百事": 32043,
  "百事可乐": 33651,
  "百亿": 30899,
  "百搭": 32051,
  "的确": 32072,
  "的话": 31199,
  "盒": 32039,
  "盒子": 31835,
  "盖": 31000,
  "盛夏": 33625,
  "目前": 30969,
  "直冲": 32999,
  "直接": 33582,
  "直播间": 31716,
  "相信": 32003,
  "相对": 31018,
  "相对来说": 31399,
  "相当": 32170,
  "相当于": 31177,
  "相比": 32231,
  "相符": 32442,
  "省事": 30964,
  "省力": 33407,
  "省去": 32040,
  "省心": 31129,
  "省钱": 31720,
  "看": 30650,
  "看上去": 30533,
  "看中": 32934,
  "看出": 32706,
  "看到": 32812,
  "看得出来": 32060,
  "看来": 30884,
  "看看": 30683,
  "看着": 32824,
  "看见": 31866,
  "看重": 32979,
  "真不错": 30924,
  "真实": 31151,
  "真心": 32579,
  "真快": 33122,
  "真挺大": 30556,
  "真是": 32320,
  "真是太": 32305,
  "真正": 31938,
  "真的": 33257,
  "真能": 33421,
  "真露": 32714,
  "眼球": 32596,
  "着": 31703,
  "睡不着": 32638,
  "睡醒": 31584,
  "瞎": 30836,
  "知名品牌": 33179,
  "知道": 30908,
  "短信": 31717,
  "矮": 32652,
  "矿泉水": 33524,
  "破": 30637,
  "破损": 31431,
  "破漏": 33758,
  "确保": 31359,
  "确实": 31025,
  "碧": 33479,
  "碰上": 33234,
  "碰到": 32712,
  "碱味": 31211,
  "碱性": 31272,
  "碳水化合物": 32423,
  "碳酸": 33727,
  "碳酸氢钠": 33034,
  "磷酸": 31506,
  "礼品": 30708,
  "礼貌": 31191,
  "祛暑": 32944,
  "祝": 32251,
  "神仙": 31297,
  "神器": 33357,
  "神清气爽": 32580,
  "神速": 31398,
  "福星": 30763,
  "福气": 31397,
  "福音": 32426,
  "离不开": 32875,
  "秉承": 33434,
  "秋老虎": 30960,
  "种": 31069,
  "种地": 32064,
  "种草": 32014,
  "科学": 32538,
  "科技": 31675,
  "秒杀": 33704,
  "积分": 31349,
  "积分换": 33199,
  "积极响应": 32549,
  "称赞": 32747,
  "程度": 30991,
  "稍": 31589,
  "稍微": 32377,
  "稜": 30937,
  "稳定": 30573,
  "稳重": 31562,
  "空气": 31676,
  "空调": 33619,
  "空间": 33140,
  "穿": 32518,
  "突然": 33599,
  "立即": 33466,
  "立马": 31104,
  "竖起": 31152,
  "站": 31036,
  "竟然": 32511,
  "符合": 32573,
  "符合标准": 31715,
  "第": 33035,
  "第一": 32217,
  "第一口": 31928,
  "第一天": 30800,
  "第一次": 31749,
  "第一款": 32354,
  "第三天": 31736,
  "第二": 33792,
  "第二天": 31932,
  "第二次": 31818,
  "第几次": 32843,
  "等": 33780,
  "等等": 31753,
  "简单": 33384,
  "简洁": 31580,
  "简直": 31105,
  "简约": 31279,
  "算": 31012,
  "算下来": 30590,
  "管住": 33378,
  "箱": 30565,
  "箱买": 30664,
  "箱子": 31791,
  "箱零糖": 31599,
  "类": 30896,
  "粉丝": 31567,
  "粉炫上": 32311,
  "粉粉": 33731,
  "粗": 32302,
  "精挑细选": 31758,
  "精神": 30781,
  "精神焕发": 33016,
  "精简": 32758,
  "精细": 30589,
  "精美": 33722,
  "精致": 30754,
  "精髓": 31308,
  "糊弄人": 30772,
  "糖": 32418,
  "糖份": 31201,
  "糖分": 32290,
  "糖友": 31924,
  "糖口": 32764,
  "糖尿病": 33210,
  "糖果": 33703,
  "糖款": 33054,
  "糖水": 31071,
  "糖类": 33481,
  "糖粉": 32673,
  "糖糖": 33296,
  "糖醇": 33424,
  "系列": 32180,
  "素": 32768,
  "素质": 31875,
  "索道": 32181,
  "紧凑": 32492,
  "紧在": 30740,
  "累": 32771,
  "繁忙": 31921,
  "纠结": 33343,
  "红包": 33706,
  "红火": 30695,
  "纤维": 33498,
  "纯正": 32670,
  "纸": 33627,
  "纸箱": 33492,
  "线下": 30805,
  "组合": 33265,
  "细心": 31979,
  "细腻": 30594,
  "细致": 31770,
  "终于": 32119,
  "经典": 31099,
  "经常": 33531,
  "经济": 32942,
  "经过": 32677,
  "结合": 32497,
  "结实": 30825,
  "结果": 31434,
  "给": 31954,
  "给予": 33585,
  "给力": 30577,
  "绝": 31379,
  "绝佳": 33146,
  "绝对": 32466,
  "绝绝子": 33415,
  "绝配": 31435,
  "继续": 31093,
  "续命": 31516,
  "绵密": 32434,
  "绵柔": 32082,
  "绿色": 31903,
  "缓解": 32024,
  "缠": 33213,
  "缺失": 30981,
  "缺点": 31403,
  "缺货": 32138,
  "罐装": 33043,
  "网上": 32370,
  "网友": 31571,
  "网红": 31816,
  "网络": 32472,
  "网购": 31793,
  "罪恶感": 30607,
  "置身于": 33401,
  "羊毛": 33733,
  "美丽": 31757,
  "美味": 33036,
  "美味可口": 31412,
  "美女": 30856,
  "美妙": 32707,
  "美滋滋": 33112,
  "美观": 33015,
  "群体": 32648,
  "翻天": 30923,
  "老": 30626,
  "老人": 33652,
  "老人家": 30897,
  "老公": 31485,
  "老去": 30630,
  "老大": 32600,
  "老婆": 30739,
  "老客户": 31564,
  "老少咸宜": 32345,
  "老少皆宜": 31483,
  "老是": 30958,
  "老板": 33129,
  "老款": 32873,
  "老牌子": 33418,
  "老百姓": 31784,
  "考虑": 33705,
  "考证": 30837,
  "而": 31064,
  "而且": 30717,
  "而出": 32817,
  "而已": 32902,
  "而旦": 31123,
  "而目": 31906,
  "耐心": 30542,
  "耶": 32921,
  "联名": 31204,
  "联想": 30953,
  "联系": 31792,
  "聚会": 32329,
  "聚餐": 32784,
  "肉": 32752,
  "肉类": 33532,
  "肉肉": 32011,
  "股": 32879,
  "股子": 30910,
  "股气": 31694,
  "肥仔水": 31091,
  "肥宅": 30889,
  "肥宅水": 33313,
  "肥胖": 32393,
  "肯定": 31996,
  "胀气": 33329,
  "胃口": 31785,
  "胃酸": 32911,
  "胃里": 30938,
  "胎": 31699,
  "胖": 31310,
  "胖人": 32661,
  "胖子": 33431,
  "胖胖": 33318,
  "胖选": 33039,
  "胡吃海喝": 32669,
  "胶囊": 32681,
  "能": 32779,
  "能够": 32526,
  "能少": 31428,
  "能比": 33307,
  "能耐": 33553,
  "能量": 33353,
  "能量棒": 32396,
  "脂": 33114,
  "脂付": 32823,
  "脂低": 33751,
  "脂口": 31078,
  "脂喝": 31894,
  "脂微": 33106,
  "脂肪": 31640,
  "脆爽": 31865,
  "脑门": 31405,
  "脑髓": 33255,
  "腐蚀": 31503,
  "腻": 33548,
  "膳食": 33520,
  "自": 33060,
  "自从": 33523,
  "自家": 33025,
  "自己": 31082,
  "自律": 32996,
  "自我": 31119,
  "自打": 33773,
  "自有": 31323,
  "自来水": 33136,
  "自然": 31988,
  "自营": 30952,
  "自行车": 33577,
  "自饮": 33761,
  "至少": 33073,
  "舒坦": 32443,
  "舒心": 30804,
  "舒服": 32723,
  "舒爽": 31366,
  "舒畅": 31889,
  "舒适": 32408,
  "良好": 33118,
  "良心": 33696,
  "色彩": 31467,
  "色素": 33195,
  "节假日": 31769,
  "节制": 33393,
  "节目": 31566,
  "芝士": 30599,
  "芬达": 32854,
  "花钱买": 31980,
  "芳香剂": 33223,
  "苏打": 33336,
  "苏打水": 33716,
  "苏达": 32819,
  "苯甲酸钠": 32234,
  "范围": 32570,
  "茄枝": 30555,
  "茄枝味": 30704,
  "茉莉": 32424,
  "茶": 31538,
  "茶味": 33612,
  "茶香": 32337,
  "草本植物": 33730,
  "草莓": 30796,
  "荐": 32135,
  "荔枝": 31182,
  "莱": 33405,
  "获取": 31512,
  "菠萝": 31377,
  "营养": 30957,
  "营养价值": 32565,
  "营养成分": 30997,
  "葡": 32800,
  "葡萄": 30659,
  "葡萄汁": 33786,
  "蓝莓": 32188,
  "蔗糖": 33381,
  "薄荷": 32631,
  "薅": 31756,
  "虚假": 32721,
  "虽然": 32415,
  "虽说": 33115,
  "蛀牙": 32946,
  "蛋白质": 30534,
  "蛮": 31205,
  "蛮高": 33094,
  "蜂蜜": 30975,
  "蜜桃": 30841,
  "融合": 30843,
  "螺蛳": 33156,
  "血糖": 31161,
  "血糖高": 31426,
  "衣着": 32048,
  "补上来": 31487,
  "补充": 31761,
  "补水": 31687,
  "补货": 33139,
  "补贴": 30925,
  "表": 32267,
  "表扬": 30810,
  "表示": 32794,
  "被": 32599,
  "装": 31217,
  "装到": 33759,
  "西藏": 30916,
  "要": 32517,
  "要不然": 31863,
  "要备": 33637,
  "要是": 31290,
  "要求": 32542,
  "要足": 32047,
  "见": 31306,
  "观望": 33701,
  "观看": 33245,
  "规定": 32280,
  "规范": 31273,
  "觉": 31255,
  "觉得": 30873,
  "解": 31319,
  "解乏": 33201,
  "解决": 31470,
  "解决问题": 33398,
  "解喝": 30743,
  "解救": 32941,
  "解暑": 32623,
  "解渴": 32867,
  "解答": 33420,
  "解腻": 32288,
  "解膩": 33334,
  "解解": 31942,
  "解解馋": 32481,
  "解辣": 30559,
  "解馋": 31396,
  "计较": 31509,
  "订": 32151,
  "订单": 31011,
  "认准": 31478,
  "认真": 33078,
  "认真负责": 30940,
  "让": 30868,
  "记住": 31665,
  "记录": 30748,
  "记得": 32975,
  "讲": 31678,
  "论": 33584,
  "设计": 30828,
  "访问": 33586,
  "评价": 30731,
  "评论": 32846,
  "试": 31719,
  "试一试": 33074,
  "试了试": 31902,
  "试喝": 33607,
  "试用": 32278,
  "试试": 33171,
  "试试看": 32309,
  "试过": 31042,
  "话": 32262,
  "询友": 33350,
  "该": 32584,
  "详细": 32104,
  "诱人": 30749,
  "说": 32080,
  "说好": 31723,
  "说实话": 31141,
  "说明": 33253,
  "说话": 30946,
  "诶": 31034,
  "请": 32017,
  "谁": 31282,
  "调": 30933,
  "调制": 31623,
  "调味": 32291,
  "调和": 31646,
  "调酒": 31501,
  "谈": 30909,
  "谈不上": 32869,
  "谢谢": 30652,
  "谱": 33087,
  "豪无": 32114,
  "貌似": 32547,
  "负担": 32394,
  "负点": 30655,
  "负罪": 32932,
  "负罪感": 31973,
  "负责": 30552,
  "财源": 31019,
  "责任": 32271,
  "货": 30993,
  "货后": 30906,
  "货品": 32146,
  "货已": 32576,
  "货时": 32731,
  "货比三家": 30888,
  "货物": 33320,
  "货真价实": 33719,
  "质优价廉": 32520,
  "质感": 31882,
  "质量": 31691,
  "质量上乘": 32981,
  "质量保证": 33085,
  "贩装": 30581,
  "购": 32914,
  "购买": 30647,
  "购入": 30598,
  "购物": 31080,
  "购物车": 33650,
  "贴心": 32367,
  "贵": 33175,
  "贵有": 32717,
  "贵点": 30882,
  "贼": 33430,
  "资料": 33370,
  "赏心悦目": 33642,
  "赚": 32691,
  "赚分": 32957,
  "赞": 30622,
  "赞赞": 32438,
  "赞赞赞": 32926,
  "赠送": 30588,
  "赢得": 31388,
  "赤藓": 33427,
  "走": 32859,
  "走亲访友": 32568,
  "赶上": 31241,
  "赶快": 31669,
  "赶紧": 32753,
  "起初": 33447,
  "起来": 33397,
  "起码": 33192,
  "起购": 33789,
  "趁": 31914,
  "趁有": 31893,
  "趁机": 33574,
  "趁着": 31726,
  "超": 33593,
  "超值": 32075,
  "超出": 31871,
  "超多": 32390,
  "超大": 31210,
  "超好": 31263,
  "超市": 32613,
  "超快": 33752,
  "超来": 33673,
  "超标": 31887,
  "超甜口": 31575,
  "超级": 30601,
  "超给力": 32798,
  "超赞": 33464,
  "超过": 31176,
  "超高": 33158,
  "越": 32572,
  "越做越": 30803,
  "越来越": 31441,
  "越来越快": 31661,
  "足": 31596,
  "足不出户": 32253,
  "足够": 32619,
  "足比": 32355,
  "足足": 31231,
  "跑": 31740,
  "跑步": 30792,
  "跟": 31627,
  "踏实": 33045,
  "踩": 30681,
  "蹭": 32304,
  "身体": 31679,
  "身体健康": 32955,
  "身边": 31631,
  "车上": 33127,
  "车里": 31799,
  "转天": 32931,
  "轮子": 32653,
  "轮换": 30919,
  "轻": 33138,
  "轻松": 32948,
  "较": 33123,
  "较佳": 32199,
  "辛苦": 33053,
  "辜负": 32571,
  "辣": 33552,
  "达": 31438,
  "迅速": 32235,
  "过": 32319,
  "过于": 32626,
  "过关": 31121,
  "过分": 30760,
  "过去": 31259,
  "过后": 33263,
  "过年": 32766,
  "过期": 31173,
  "过来": 32795,
  "过瘾": 33066,
  "过程": 33661,
  "过节": 32961,
  "运动": 32837,
  "运动会": 30865,
  "运动型": 32722,
  "运费": 30876,
  "运输": 30927,
  "运送": 31527,
  "近": 31582,
  "近期": 31276,
  "返": 33562,
  "还": 33251,
  "还会": 31795,
  "还会来": 33027,
  "还原": 33374,
  "还好": 32353,
  "还是": 32046,
  "还有": 33143,
  "还来": 32137,
  "还清": 31321,
  "还给": 32378,
  "还行": 32247,
  "还要": 32123,
  "这": 30700,
  "这下": 30822,
  "这个": 32053,
  "这么": 32274,
  "这买": 31089,
  "这些": 32583,
  "这份": 32733,
  "这回": 32414,
  "这家": 33079,
  "这才": 33608,
  "这是": 30816,
  "这样": 31779,
  "这次": 31550,
  "这款": 30941,
  "这段话": 31764,
  "这波": 33347,
  "这点": 31097,
  "这瓶": 33219,
  "这种": 31387,
  "这箱": 32702,
  "这类": 30961,
  "这辈子": 30943,
  "这边": 32400,
  "这里": 31184,
  "进入": 30853,
  "进军": 32136,
  "进行": 32734,
  "远离": 31734,
  "远远": 31432,
  "违约": 30661,
  "连": 31208,
  "连日": 31662,
  "连续": 31510,
  "连锁店": 31433,
  "迫不及待": 33411,
  "追求": 32093,
  "追评": 31275,
  "送": 31684,
  "送上门": 32205,
  "送人": 31637,
  "送到": 32976,
  "送得": 32558,
  "送来": 32286,
  "送礼": 33656,
  "送货": 30564,
  "送货上门": 31429,
  "送货到": 30744,
  "送达": 33230,
  "送过来": 32325,
  "适中": 32533,
  "适口": 32171,
  "适合": 32208,
  "适应": 33566,
  "适当": 33739,
  "适配": 32508,
  "适量": 33024,
  "选": 33561,
  "选中": 32966,
  "选择": 33610,
  "选择性": 32054,
  "选购": 32473,
  "透心凉": 31957,
  "透气": 30898,
  "递给": 31072,
  "通气": 31057,
  "通畅": 33595,
  "通过": 33360,
  "逛": 31708,
  "速度": 33017,
  "造": 30955,
  "造型": 31356,
  "遇上": 33180,
  "遇到": 33141,
  "遇见": 33375,
  "道理": 33709,
  "遗憾": 32356,
  "那": 31658,
  "那一刻": 32101,
  "那个": 31014,
  "那么": 31280,
  "那么些": 30904,
  "那些": 31814,
  "那会放": 30857,
  "那位": 30546,
  "那样": 32680,
  "那种": 32525,
  "邮到": 33383,
  "都行": 30569,
  "配": 32500,
  "配合": 33309,
  "配料": 30747,
  "配料表": 31132,
  "配方": 31190,
  "配货": 32157,
  "配辣条": 33530,
  "配送": 33386,
  "酒": 32392,
  "酒水": 31573,
  "酷爽": 33654,
  "酸": 30628,
  "酸味": 33181,
  "酸梅": 31762,
  "酸梅汤": 33545,
  "酸爽": 32265,
  "酸甜": 32207,
  "酸酸甜甜": 31886,
  "酸酸的": 31544,
  "醇正": 32010,
  "采用": 33675,
  "采购": 30613,
  "里面": 31787,
  "重": 31118,
  "重了": 33445,
  "重点": 33102,
  "重物": 32530,
  "重要": 32594,
  "重要性": 31616,
  "重视": 32190,
  "量": 31300,
  "量贩式": 31076,
  "金家": 32982,
  "钓鱼": 33326,
  "钟爱": 31146,
  "钠离子": 30656,
  "钱": 31090,
  "铁粉": 31704,
  "链接": 33285,
  "销量": 30582,
  "错": 32621,
  "锻炼身体": 32108,
  "长": 31911,
  "长久": 31879,
  "长备": 31322,
  "长时间": 30531,
  "长期": 30974,
  "长肉": 31179,
  "长胖": 30722,
  "长脂": 33028,
  "门": 31295,
  "门口": 32761,
  "门头沟": 32991,
  "问": 32065,
  "问题": 32283,
  "闹肚子": 31776,
  "闺女": 32703,
  "闻": 32554,
  "闻到": 30688,
  "防垫": 33206,
  "防振": 32057,
  "防暑降温": 33772,
  "防腐剂": 31600,
  "阳康": 30762,
  "阿巴斯": 32030,
  "阿斯巴甜": 30570,
  "陈述": 30984,
  "陌生": 31990,
  "降价": 32503,
  "降温": 31713,
  "限定": 32974,
  "除了": 32853,
  "随便": 32019,
  "随取": 32701,
  "随喝": 33217,
  "随心": 32307,
  "随意": 30608,
  "随时": 32849,
  "隔夜": 30756,
  "隔天": 31836,
  "难": 32577,
  "难免": 30522,
  "难受": 33387,
  "难得": 31285,
  "难忘": 31047,
  "集美": 32293,
  "雪碧": 33254,
  "雪碧加": 33182,
  "雪碧已": 31535,
  "雪糕": 33270,
  "零": 31859,
  "零买": 33771,
  "零卡": 31106,
  "零卡好": 32808,
  "零卡糖": 30990,
  "零售": 31998,
  "零度": 32828,
  "零糖": 32664,
  "零脂": 30794,
  "零质": 31086,
  "零食": 31660,
  "雷": 30551,
  "需": 31950,
  "需求": 30574,
  "需要": 31936,
  "青橙": 31156,
  "青瓜": 31102,
  "青睐": 32306,
  "非常": 31532,
  "非常感谢": 33491,
  "非常适合": 30548,
  "非要": 33526,
  "靠": 32375,
  "靠前": 31606,
  "面前": 30859,
  "面子": 32833,
  "音频": 31518,
  "顶不住": 32427,
  "顺利": 33643,
  "顺心": 31138,
  "顺手": 32491,
  "顺滑": 31172,
  "顺畅": 31461,
  "顾客": 33153,
  "顾虑": 31591,
  "预期": 30998,
  "预约": 33205,
  "预计": 33647,
  "领": 32715,
  "领了": 31494,
  "领完": 31611,
  "颇": 33653,
  "颜值": 33006,
  "颜色": 32772,
  "额外": 30914,
  "风味": 32807,
  "风格": 33098,
  "风雨无阻": 31187,
  "飘": 33429,
  "飘香": 33710,
  "食品": 31348,
  "食物": 31612,
  "食用": 30625,
  "餐桌上": 33052,
  "饭": 31810,
  "饭桌": 33322,
  "饮": 32084,
  "饮品": 32310,
  "饮完": 32243,
  "饮料": 33090,
  "饮料包装": 31410,
  "饮料类": 31293,
  "饮用": 30791,
  "饮食": 31362,
  "饮食结构": 33570,
  "饱满": 30560,
  "饱腹": 33451,
  "馈赠": 32459,
  "馋": 33516,
  "首先": 31068,
  "首选": 33525,
  "香味": 32562,
  "香味扑鼻": 31880,
  "香气": 33663,
  "香甜": 32811,
  "香甜可口": 32889,
  "香精": 33319,
  "马上": 31607,
  "驿站": 31820,
  "骄傲": 30616,
  "骑车": 33167,
  "高不高": 33575,
  "高于": 30931,
  "高兴": 32404,
  "高味": 32230,
  "高大": 31833,
  "高效": 32855,
  "高档": 32776,
  "高热": 32512,
  "高热量": 31695,
  "高端": 33226,
  "高糖": 32486,
  "高级": 32388,
  "高能量": 33493,
  "高质量": 31439,
  "魔性": 33639,
  "鲜美": 32382,
  "鸡翅": 31060,
  "鸡腿": 33691,
  "鹅毛大雪": 33785,
  "麻烦": 30886,
  "黄瓜": 32559,
  "黏嘴": 31488,
  "黏腻": 31196,
  "黑": 32223,
  "黑莓": 31442,
  "鼓励": 31958,
  "鼻祖": 31061,
  "齁": 32198,
  "齐全": 32608,
  "龋齿": 33740,
  "；": 30983
}
